[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-image-toolkit",
  "card-board",
  "obsidian-kanban",
  "terminal",
  "find-unlinked-files",
  "consistent-attachments-and-links",
  "obsidian-file-cleaner",
  "tag-wrangler",
  "txt-as-md-obsidian",
  "calendar",
  "obsidian-daily-note-outline",
  "open-with",
  "notion-like-tables",
  "table-editor-obsidian",
  "nldates-obsidian",
  "obsidian-plugin-toc",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-jira-issue",
  "obsidian-code-block-enhancer",
  "editing-toolbar",
  "tabout",
  "obsidian-editor-shortcuts",
  "obsidian-wrap-with-shortcuts",
  "update-time-on-edit",
  "quickadd",
  "obsidian-linter",
  "obsidian-paste-image-rename",
  "nl-fast-image-cleaner",
  "obsidian-sentence-navigator",
  "swiss-army-knife",
  "waypoint",
  "file-tree-alternative",
  "vault-name-status-bar",
  "safe-filename-linter",
  "obsidian-charts",
  "obsidian-minimal-settings",
  "obsidian-enhancing-mindmap",
  "obsidian-markmind",
  "excalibrain",
  "dataview",
  "attachment-management",
  "code-files",
  "heycalmdown-navigate-cursor-history",
  "open-vscode",
  "vscode-editor",
  "obsidian-daily-stats",
  "daily-activity",
  "obsidian-daily-notes-viewer",
  "daily-notes-editor",
  "obsidian-tomorrows-daily-note",
  "ics",
  "obsidian-upcoming",
  "reflection",
  "waka_time_box",
  "periodic-notes"
]